PROFILE_QUESTIONS = {

    "age":
        "आपकी उम्र कितनी है?",

    "gender":
        "कृपया अपना gender बताएं।",

    "state":
        "आप किस राज्य में रहते हैं?",

    "district":
        "आप किस जिले में रहते हैं?",

    "residence_type":
        "आप ग्रामीण क्षेत्र में रहते हैं या शहरी क्षेत्र में?",

    "occupation":
        "आपका occupation या काम क्या है?",

    "income":
        "आपकी लगभग वार्षिक आय कितनी है?",

    "social_category":
        "यदि आप बताना चाहें तो आपकी सामाजिक श्रेणी क्या है?",

    "disability":
        "क्या आप दिव्यांग श्रेणी में आते हैं?"
}